Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/press_releases_fi/tiedoteakwekon0902.pdf.tmx
Source language: fin
Languages: smn

source: Hammastunturin hoito- ja käyttösuunnitelmassa testataan Akwé:Kon - ohjeistusta
smn: Pänituoddâr hoittám já kevttimvuáváámist keččâleh Akwé:Kon - ravvuid

source: Alkuperäiskansojen perinteistä tietoa koskevaan biodiversiteettisopimuksen 8 j artiklaan liittyvä Akwé:Kon - ohjeistus on otettu koekäyttöön Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman tarkistuksen yhteydessä.
smn: Algâaalmugij ärbivuáválii tiäđu kyeskee biodiversiteetsopâmuš 8j artiklan lohtâseijee Akwé:Kon - ravvuuh láá valdum keččâlemkiävtun Pänituoddâr meccikuávlu hoittám já kevttimvuávám tärhistem ohtâvuođâst.

source: Akwé:Kon ohjeet on hyväksytty biodiversiteettisopimuksen 5. osapuolikokouksessa.
smn: Akwé:Kon ravvuuh láá tuhhiittum biodiversiteetsopâmuš 5. uásipeličuákkimist.

source: Akwé:Kon - ohjeet ovat ensisijaisesti menettelytapa tai prosessi, jonka kautta turvataan saamelaisten vaikutusmahdollisuudet hoito- ja käyttösuunnitelman laadinnassa ja etsitään keinoja, joiden kautta kielteisiä vaikutuksia saamelaiskulttuurille voidaan hillitä.
smn: Akwé:Kon - ravvuuh láá vuosâsajasávt monâttâllâmvyehi tâi proosees, mon pehti torvejuvvojeh sämmilij vaikuttemmáhđulâšvuođah hoittám já kevttimvuávám rähtimist já occojeh vyevih, moi pehti puáhtá coggâđ negatiivlijd vaikuttâsâid sämikulttuurân.

source: Saamelaiskäräjien tietojen mukaan Metsähallitus on ohjeiden soveltamisesta ensimmäinen viranomainen koko maailman mittakaavassa.
smn: Sämitige tiäđui mield lii Meccihaldâttâs vuossâmuš virgeomâhâš ubâ mailmist, mii heivit täid ravvuid.

source: Erillinen työryhmä valmistelee
smn: Sierânâs pargojuávkku valmâštâl

source: Saamelaiskäräjät ja Metsähallitus ovat päätyneet neuvotteluissaan, että erillinen työryhmä valmistelee Akwé:Kon - ohjeiden soveltamista Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa.
smn: Sämitigge já Meccihaldâttâs lává ráđádâlmijnis puáttám tom mielân, et sierânâs pargojuávkku valmâštâl Akwé:Kon - ravvui heiviittem Pänituoddâr meccikuávlu hoittám já kevttimvuávám rähtimist.

source: Saamelaiskäräjien hallitus on nimennyt työryhmän ja sitä on täydennetty paliskuntien edustajilla.
smn: Sämitige stivrâ lii nomâttâm pargojuávhu já tot lii tievâsmittum palgâsij ovdâsteijeiguin.

source: Työryhmän puheenjohtajana toimii Heikki Paltto ja muita jäseniä ovat Juhani Länsman, Bigga-Helena Magga, Nina Maarit West ja Inga-Briitta Magga sekä poroisännät: Jouni Lukkari (Hammastunturi), Harri Hirvasvuopio (Lapin paliskunta), Nils-Heikki Näkkäläjärvi (Sallivaara).
smn: Pargojuávhu saavâjođetteijen tuáimá Heikki Paltto já eres jesâneh láá Juhani Länsman, Bigga-Helena Magga, Nina Maarit West já Inga-Briitta Magga sehe puásui-išedeh: Jouni Lukkari (Pänituodâr), Harri Hirvasvuopio (Säämi paalgâs), Nils-Heikki Näkkäläjärvi (Sallâvääri).

source: Työryhmän puheenjohtaja Heikki Paltto uskoo tämän olevan hyvä tapa asioiden suunnittelussa.
smn: Pargojuávhu saavâjođetteijee Heikki Paltto osko, et taat lii šiev vyehi aašij vuáváámist.

source: - Tämä antaa paikallisille ihmisille mahdollisuuden tulla kuulluksi.
smn: – Taat addel páihálijd ulmuid máhđulâšvuođâ toos, et sij šaddeh kuulluđ.

source: Menettelytapa myös tuo avoi
smn: Monâttâllâmvyehi puáhtá

source: muutta suunnitteluun, Paltto toteaa.
smn: meiddei ávusvuođâ vuáváámân, pááhud Paltto.

source: Vaikutuksia saamelaiskulttuuriin arvioidaan koko suunnitteluprosessin ajan
smn: Vaikuttâsâid sämikulttuurân puáhtá árvuštâllâđ ubâ vuávámproosees ääigi

source: Metsähallitus haluaa ottaa saamelaisten kulttuurin harjoittamisen edellytykset mahdollisimman hyvin huomioon.
smn: Meccihaldâttâs haalijd väldiđ vuotân sämmilij kulttuur hárjuttem iävtuid nuuvt pyereest ko máhđulâš.

source: - Ohjeiden testaaminen Hammastunturin hoito- ja käyttösuunnitelmatyössä on Metsähallitukselle
smn: – Ravvui keččâlem Pänituoddâr hoittám já kevttimvuáváámist lii Meccihaldâttâsân tehálâš.

source: tärkeää. Merkittävä ero aikaisempaan suunnittelutyöhön on se, että arviointia tehdään koko suunnitelmaprosessin ajan, kun aiemmin arvioitiin valmiin suunnitelman vaikutuksia saamelaiskulttuuriin, aluepäällikkö Elina Stolt kertoo.
smn: Merhâšittee iäru ovdebáá vuávámpaargon lii tot, et árvuštâllâm tahhoo ubâ vuávámproosees ääigi, ko ovdeláá árvuštâllâm čuosâi valmâš vuávám vaikuttâssáid sämikulttuurân, muštâl kuávluhovdâ Elina Stolt.

source: Saamelaisten oikeusaseman ja saamelaisten kotiseutualueen maankäytön suunnittelun kehittämiselle Akwé:Kon - ohjeilla on suuri vaikutus.
smn: Sämmilij vuoigâdvuođâsajattuv já sämikuávlu eennâmkevttim vuávám oovdedmân Akwé:Kon - ravvuin lii stuorrâ vaikuttâs.

source: - Jos Hammastunturin hoito- ja käyttösuunnitelman valmistelu onnistuu hyvin, Akwé:Kon - ohjeiden
smn: – Jis Pänituoddâr hoittám já kevttimvuávám valmâštâllâm luhostuvá pyereest, te Akwé:Kon - ravvui

source: soveltaminen voidaan ottaa osaksi muiden hoito- ja käyttösuunnitelmien laadintaa ja myös luonnonvarasuunnitelmien laadintaa, saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi pohtii.
smn: heiviittem puáhtá väldiđ uássin eres hoittám já kevttimvuáváámij rähtimáid já meiddei luánduriggodâhvuáváámij ráhtimáid, suogârdâl sämitige saavâjođetteijee Klemetti Näkkäläjärvi.

source: Hammastunturin hoito- ja käyttösuunnitelman tarkistuksen valmistelu kestää ainakin tämän vuoden ja tarvittaessa työtä jatketaan ensi vuonna.
smn: Pänituoddâr hoittám já kevttimvuávám tärhistem valmâštâllâm pištá aainâs taan ive já táárbumield pargo juátkoo puáttee ive.

source: Vapaaehtoiset ohjeet on nimetty niiden kokonaisvaltaisen luonteen korostamiseksi mohawkin kielen ilmaisulla Akvé:Kon, joka tarkoittaa kaikkea luomakunnassa.
smn: Iävtutátuliih ravvuuh láá nomâttum toi olesváldálii luándu tiäddudmân mohawkkielâ eđâlduvváin Akvé:Kon, mii uáivild puoh aašijd luomâkoddeest.
